{
	"required": "This field is required",
	"email": "Invalid email address",
	"phone": "Invalid phone number",

	"link-about": "About ",
	"link-services": "Services",
	"link-work": "Our work",
	"link-contact": "Contact",
	"link-cards": "cards",
	"link-uzb": "Uzbekistan",
	"link-policy": "Privacy Policy",
	"link-sectors": "Sectors",

	"aria-lang": "Select language",
	"hero-title-1": "EXPERT BUSINESS",
	"hero-title-2": "CONSULTANCY",
	"hero-title-3": "IN UZBEKISTAN",
	"recruitment": "Recruitment",

	"about-title-1": "Adaptive Strategies",
	"about-title-2": "Tailored to Your Dynamic",
	"about-title-3": "Business Needs",
	"about-text": "By consciously embracing agility, we swiftly and effectively respond to evolving circumstances, challenges, and opportunities—ensuring your success in a rapidly changing environment.",

	"services-title-1": "Flexible",
	"services-title-2": "Adaptable and",
	"services-title-3": "Responsive Service",
	"services-text": "Because Unique Needs Demand Unique Strategies",

	"cards-label-1": "Strategy",
	"cards-label-2": "Marketing",
	"cards-label-3": "Finance",
	"cards-label-4": "Legal",
	"cards-label-5": "IT",
	"cards-name-1": "Strategic Planning",
	"cards-name-2": "Market Analysis",
	"cards-name-3": "Financial Advisory",
	"cards-name-4": "Legal Assistance",
	"cards-name-5": "Software development",
	"cards-text-1": "We work closely with you to develop effective strategies for entering or growing in Uzbekistan, aligning local insights with your business goals. Together, we navigate market complexities to maximize your potential for success.",
	"cards-text-2": "We provide in-depth market analysis by combining data-driven insights with our knowledge of local market dynamics. This empowers you to make informed decisions and capitalize on opportunities in Uzbekistan.",
	"cards-text-3": "We offer expert financial advisory services that embody trust and deep expertise in Uzbekistan's financial landscape. Our guidance helps you navigate financial complexities, ensuring sound decisions for your business growth.",
	"cards-text-4": "We provide professional legal assistance that underscores our proficiency and deep understanding of Uzbekistan's local laws. Our expertise helps you navigate legal complexities, ensuring compliance and protecting your business interests.",
	"cards-text-5": "We deliver custom software solutions specifically designed for the Uzbek market. By combining technical expertise with local insights, we develop applications that align with your business goals and meet local requirements.",

	"approach-title-1": "A Forward-Thinking",
	"approach-title-2": "and Deliberate Approach",
	"approach-title-3": "in Uzbekistan",

	"industries-title-1": "Leveraging Extensive",
	"industries-title-2": "Sector Expertise",
	"industries-title-3": "to Deliver",
	"industries-title-4": "Holistic Solutions",
	"industries-text": "With deep knowledge across various industries, we offer comprehensive services tailored to your unique needs. Our holistic approach ensures every facet of your business is addressed for optimal success.",

	"sectors-title-1": "Aerospace and Defence",
	"sectors-text-1": "The aerospace and defence sector plays a critical role in ensuring national security and advancing technology through innovative aircraft, spacecraft, and military equipment development.",

	"sectors-title-2": "Automotive",
	"sectors-text-2": "The automotive industry is at the forefront of innovation, focusing on the design, production, and marketing of vehicles while emphasizing sustainability and advanced technologies.",

	"sectors-title-3": "Chemicals",
	"sectors-text-3": "The chemicals sector encompasses a vast range of products that are essential for modern life, from everyday items to advanced materials used in manufacturing and technology.",

	"sectors-title-4": "Construction",
	"sectors-text-4": "The construction industry is vital for building infrastructure and creating spaces for living and working, leveraging innovative techniques and sustainable practices.",

	"sectors-title-5": "Consumer Goods",
	"sectors-text-5": "The consumer goods sector focuses on producing and distributing products that enhance everyday life, balancing quality, convenience, and environmental responsibility.",

	"sectors-title-6": "Education",
	"sectors-text-6": "The education sector is dedicated to fostering knowledge and skills, providing opportunities for personal and professional development through innovative teaching methods and technologies.",

	"sectors-title-7": "Energy",
	"sectors-text-7": "The energy sector is essential for powering our world, focusing on sustainable practices and innovative technologies to meet the growing demand for clean and renewable energy.",

	"sectors-title-8": "Financial Services",
	"sectors-text-8": "The financial services industry offers a range of products and services that help individuals and businesses manage their finances, investments, and risk effectively.",

	"sectors-title-9": "Food and Beverage",
	"sectors-text-9": "The food and beverage sector is crucial for ensuring access to nutritious and safe products, focusing on innovation, sustainability, and meeting consumer preferences.",

	"sectors-title-10": "Healthcare",
	"sectors-text-10": "The healthcare industry is dedicated to improving the well-being of individuals and communities, driven by advancements in medical research, technology, and patient care.",

	"title-1": "EXPERT BUSINESS",
	"title-2": "CONSULTANCY IN UZBEKISTAN",

	"uzb-label-1": "Market",
	"uzb-label-2": "Economy",
	"uzb-label-3": "Government",
	"uzb-name-1": "Market potential overview",
	"uzb-name-2": "Economic indicators",
	"uzb-name-3": "Government incentives and policies",
	"uzb-text-1": "With over 34 million inhabitants and a young, growing population, Uzbekistan offers a substantial and untapped consumer market. Its strategic location as a crossroads between Europe and Asia opens access to emerging markets and key trade routes.",
	"uzb-text-2": "Uzbekistan has sustained an average GDP growth of around 5% annually in recent years, indicating a robust and expanding economy. Rising foreign direct investment and improved credit ratings reflect increasing global confidence in its economic stability.",
	"uzb-text-3": "The government provides attractive incentives such as tax exemptions, reduced customs duties, and streamlined business registration processes to entice foreign investors. Special economic zones offer additional benefits, highlighting a strong commitment to fostering a favorable business climate.",

	"contact-title": "thank you for your interest in consulting soluxe! please fill out our form here and a team member will be in touch",
	"placeholder-name": "Name",
	"placeholder-email": "Email",
	"placeholder-title": "Title",
	"placeholder-tel": "Phone number",
	"send": "Send",
	"get-in-touch": "Get in touch",
	"contact": "Contact",
	"find-us": "Find us",
	"legals": "Legals",
	"social": "Social",
	"instagram": "Instagram",
	"twitter": "Twitter",
	"linkedin": "LinkedIn",
	"facebook": "Facebook",
	"tiktok": "TikTok",
	"privacy": "Privacy Policy",
	"address": "6/1, Afrosiyob street, Mirabad district, Tashkent city, Republic of Uzbekistan"
}
