{
	"required": "Bu maydon majburiy",
	"email": "Noto'g'ri elektron pochta manzili",
	"phone": "Noto'g'ri telefon raqami",

	"link-about": "Haqida ",
	"link-services": "Xizmatlar",
	"link-work": "Bizning ishlarimiz",
	"link-contact": "Aloqa",
	"link-cards": "kartalar",
	"link-uzb": "O'zbekiston",
	"link-policy": "Maxfiylik siyosati",
	"link-sectors": "Sektorlar",

	"aria-lang": "Tilni tanlang",
	"hero-title-1": "EKSPERT BIZNES",
	"hero-title-2": "KONSLUTATSIYA",
	"hero-title-3": "O'ZBEKISTONDA",
	"recruitment": "Ishga qabul qilish",

	"about-title-1": "Moslashuvchan Strategiyalar",
	"about-title-2": "Sizning Dinamik",
	"about-title-3": "Biznes Talablaringizga Mos",
	"about-text": "Biz tez va samarali ravishda o'zgaruvchan vaziyatlarga, qiyinchiliklarga va imkoniyatlarga javob berish uchun moslashuvchanlikni qabul qilamiz—tez o'zgaruvchan muhitda muvaffaqiyatga erishishingizni ta'minlaymiz.",

	"services-title-1": "Moslashuvchan",
	"services-title-2": "Moslashuvchan va",
	"services-title-3": "Javob beruvchi xizmat",
	"services-text": "Chunki Noyob Talablar Noyob Strategiyalarni Talab qiladi",

	"cards-label-1": "Strategiya",
	"cards-label-2": "Marketing",
	"cards-label-3": "Moliyaviy",
	"cards-label-4": "Yuridik",
	"cards-label-5": "IT",
	"cards-name-1": "Strategik Rejalashtirish",
	"cards-name-2": "Bozor Tahlili",
	"cards-name-3": "Moliyaviy Maslahatlar",
	"cards-name-4": "Yuridik Yordam",
	"cards-name-5": "Dasturiy ta'minot ishlab chiqish",
	"cards-text-1": "O'zbekistonga kirish yoki o'sish uchun samarali strategiyalar ishlab chiqish uchun siz bilan yaqin ishlaymiz, mahalliy bilimlarni biznes maqsadlaringizga moslashtiramiz. Birgalikda, bozor murakkabliklarini boshqaramiz va muvaffaqiyatga erishish imkoniyatlaringizni maksimal darajada oshiramiz.",
	"cards-text-2": "Mahalliy bozor dinamikasiga oid bilimlarimizni ma'lumotlarga asoslangan tahlillar bilan birlashtirib, chuqur bozor tahlilini taqdim etamiz. Bu sizga ma'lumotli qarorlar qabul qilish va O'zbekistondagi imkoniyatlardan foydalanishga yordam beradi.",
	"cards-text-3": "O'zbekiston moliya muhitida ishonch va chuqur tajribani aks ettiruvchi moliyaviy maslahat xizmatlarini taqdim etamiz. Bizning maslahatimiz moliyaviy murakkabliklarni boshqarishga yordam beradi, biznes o'sishi uchun to'g'ri qarorlar qabul qilishingizni ta'minlaydi.",
	"cards-text-4": "O'zbekistonning mahalliy qonunlarini chuqur tushunishimizni ta'kidlovchi professional yuridik yordam taqdim etamiz. Bizning tajribamiz sizga yuridik murakkabliklarni boshqarishga yordam beradi, moslashuvchanlikni ta'minlaydi va biznes manfaatlaringizni himoya qiladi.",
	"cards-text-5": "O'zbek bozoriga xos dasturiy ta'minot yechimlarini taqdim etamiz. Texnik bilimlarimizni mahalliy bilimlar bilan birlashtirib, biznes maqsadlaringizga mos va mahalliy talablarni qondiradigan ilovalar ishlab chiqamiz.",

	"approach-title-1": "Oldinga O'ylangan",
	"approach-title-2": "va Muvofiq Yondashuv",
	"approach-title-3": "O'zbekistonda",

	"industries-title-1": "Kengaytirilgan",
	"industries-title-2": "Sektor Tajribasidan Foydalanish",
	"industries-title-3": "Keng Qamrovli",
	"industries-title-4": "Yechimlar Taqdim Etish",
	"industries-text": "Turli sohalarda chuqur bilimga ega bo'lganimiz sababli, sizning noyob ehtiyojlaringizga moslashtirilgan keng qamrovli xizmatlarni taqdim etamiz. Bizning kompleks yondashuvimiz har bir biznesingizning tomonini optimal muvaffaqiyat uchun hal etish ta'minlaydi.",

	"sectors-title-1": "Havo va Mudofaa",
	"sectors-text-1": "Havo va mudofaa sektori milliy xavfsizlikni ta'minlash va innovatsion samolyotlar, kosmik kemalar va harbiy uskunalarni ishlab chiqish orqali texnologiyani rivojlantirishda muhim rol o'ynaydi.",

	"sectors-title-2": "Avtomobil",
	"sectors-text-2": "Avtomobil sanoati innovatsiyaning old qirqasida bo'lib, transport vositalarini loyihalash, ishlab chiqarish va marketingga e'tibor qaratadi, barqarorlik va ilg'or texnologiyalarni ta'kidlaydi.",

	"sectors-title-3": "Kimyoviy",
	"sectors-text-3": "Kimyoviy sektor zamonaviy hayot uchun zarur bo'lgan keng assortimentdagi mahsulotlarni o'z ichiga oladi, kundalik buyumlardan tortib, ishlab chiqarish va texnologiyalarda ishlatiladigan ilg'or materiallargacha.",

	"sectors-title-4": "Qurilish",
	"sectors-text-4": "Qurilish sanoati infratuzilmani qurish va yashash va ishlash uchun joylar yaratishda muhim ahamiyatga ega bo'lib, innovatsion texnologiyalar va barqaror amaliyotlardan foydalanadi.",

	"sectors-title-5": "Iste'mol Tovarlar",
	"sectors-text-5": "Iste'mol tovarlari sektori kundalik hayotni yaxshilaydigan mahsulotlarni ishlab chiqarish va tarqatishga qaratilgan, sifat, qulaylik va ekologik mas'uliyatni muvozanatlaydi.",

	"sectors-title-6": "Ta'lim",
	"sectors-text-6": "Ta'lim sektori bilim va ko'nikmalarni rivojlantirishga bag'ishlangan, innovatsion ta'lim usullari va texnologiyalar orqali shaxsiy va professional rivojlanish uchun imkoniyatlar yaratadi.",

	"sectors-title-7": "Energiya",
	"sectors-text-7": "Energiya sektori dunyomizni quvvatlashda zarur, toza va qayta tiklanadigan energiyaga bo'lgan oshib borayotgan talabni qondirish uchun barqaror amaliyotlar va innovatsion texnologiyalarni taqdim etadi.",

	"sectors-title-8": "Moliyaviy Xizmatlar",
	"sectors-text-8": "Moliyaviy xizmatlar sanoati shaxslar va bizneslarning moliyalari, investitsiyalari va xavflarini samarali boshqarishga yordam beradigan turli mahsulotlar va xizmatlarni taklif etadi.",

	"sectors-title-9": "Oziq-ovqat va Ichimliklar",
	"sectors-text-9": "Oziq-ovqat va ichimliklar sektori oziq-ovqat mahsulotlarining sog'lom va xavfsizligiga kirish ta'minlashda muhim ahamiyatga ega, innovatsiya, barqarorlik va iste'molchilar xohishlariga mos kelishga qaratiladi.",

	"sectors-title-10": "Sog'liqni saqlash",
	"sectors-text-10": "Sog'liqni saqlash sanoati shaxslar va jamoalarning farovonligini yaxshilashga bag'ishlangan, tibbiyot tadqiqoti, texnologiya va bemorlarni parvarishlashda rivojlanish bilan bog'liq.",

	"title-1": "EKSPERT BIZNES",
	"title-2": "KONSLUTATSIYA O'ZBEKISTONDA",

	"uzb-label-1": "Bozor",
	"uzb-label-2": "Iqtisodiyot",
	"uzb-label-3": "Hujjatlar",

	"footer-text": "Biz har qanday soha bo'yicha sizga yordam berishga tayyormiz. Shunchaki biz bilan bog'laning.",
	"footer-label": "Barcha huquqlar himoyalangan 2024"
}
